<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Многоквартирный жилой дом по адресу г. Хабаровск, ул. Чехова 6");
?><img src="/upload/medialibrary/6a5/irrpxt.JPG" title="Чехова.JPG" border="0" alt="Чехова.JPG" width="400" height="268"  /> 
<br />
Выведен из состава ТСЖ &quot;СССТ&quot; по решению общего собрания собственников помещений и по решению Арбитражного суда Хабаровского края. 
<div><a href="/documents/Sud.zip" >Сканированная копия решения суда</a> 
  <br />
  
  <div>С 01.12.2012 года дом находится под управлением Управляющей компании &quot;Мой дом&quot;. В соответствии с решением общего собрания собственников подписан договор управления.</div>

  <div>
    <br />
  </div>

  <div>Председатель совета дома: Поляков Виталий Николаевич</div>

  <div>
    <br />
  </div>

  <div>Управляющий домом: Овчинников Дмитрий Викторович,  тел: (4212) 46-77-00, доб 087</div>

  <div>
    <br />
  </div>

  <div>Бухгалтер- Тупикова Оксана Николаевна, тел: (4212) 46-77-00, доб 015</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>