<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мнение руководства управляющей компании \"Мой дом\" о деятельности председателя совета дома Касьяновой-Кушнир Н.Ю.");
?>Уважаемые собственники!
<div>
  <br />
</div>

<div>Наше мнение, что под видом благих дел, во имя защиты интересов собственников и дома, председатель совета дома нередко защищает собственные интересы. Этот раздел создан для публикации фактов о подобной деятельности.</div>

<div>
  <br />
</div>

<div>1. Блокирование общего собрание в конце 2014 года, созванного по инициативе собственника дома (не совета) и при участии управляющей компании. </div>

<div>Официально председатель совета публично заявляла, что она этого добивалась для защиты интересов жителей дома. Для блокирования был использован ресурс банка &quot;Открытия&quot;, как крупного собственника в Вашем доме. В результате были добавлены вопросы, ни один из которых до настоящего времени не был практически реализован. Зато расходы на содержание и ремонт банка &quot;Открытие&quot; в смете, предложенной советом, увеличились на сумму около 500 т.р. в сравнении со сметой предложенной управляющей компанией, и составили фактически даже больше получаемых от банка средств. В подтверждение сказанного представляем Вам сметы для сравнения. Одна, которую предлагала утвердить управляющая компания, другая которую сделала председатель совета. Каждый из Вас должен сам сделать вывод, чьи же интересы она защищала?</div>

<div>
  <br />
</div>

<div><a href="/Omega/PrsmAB2015.xls" >Смета предложенная УК</a></div>

<div>
  <br />
</div>

<div><a href="/Omega/Prsm.xls" >Смета предложенная председателем совета</a></div>

<div>
  <br />
</div>

<div>
  <br />
</div>

<div> </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>