<?
$aMenuLinks = Array(
	Array(
		"Материалы собрания", 
		"Материалы собрания/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Договор управления", 
		"Договор управления/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Протоколы собраний", 
		"Протоколы собраний/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Сметы доходов и расходов", 
		"Сметы доходов и расходов/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Учредительные документы", 
		"Учредительные документы/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Состав правления и ревизионной комиссии", 
		"Состав правления и ревизионной комиссии/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключенные договоры", 
		"Заключенные договора/index.php", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Основные технические документы", 
		"Основные технические документы/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключения ревизионной комиссии", 
		"Заключения ревизионной комиссии/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Решения суда", 
		"Решения суда/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Отчеты Управляющей компании", 
		"otchety-upravlyayushchey-kompanii/", 
		Array(), 
		Array(), 
		"" 
	)
);
?>