<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Товарищество собственников жилья \"Саратовский 2\"");
?><img src="/upload/medialibrary/aff/DSC01611.JPG" title="DSC01611.JPG" border="0" alt="DSC01611.JPG" width="400" height="268"  /> 
<div> 
  <br />
 </div>
 
<div>Товарищество собственников жилья &quot;Саратовский 2&quot; создано по решению общего собрания собственников в январе 2015 года для управления МКД, расположенным по адресу: г. Хабаровск, пер. Саратовский д. 2. С 01.02.2015 заключен договор управления МКД с Управляющей компанией &quot;Мой дом&quot;</div>
 
<div>Председатель правления ТСЖ- Щемелева Наталья Сергеевна</div>
 
<div>Управляющий домом- Гринвальд Вячеслав Олегович (тел: 46-77-00 доб. 082)</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>