<?
$aMenuLinks = Array(
	Array(
		"Материалы собрания", 
		"Материалы собрания/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Договор управления МКД", 
		"Договор управления МКД/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Состав совета многоквартирного дома", 
		"Состав совета многоквартирного дома/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Протоколы Собраний", 
		"Протоколы Собраний/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Сметы доходов и расходов", 
		"Сметы доходов и расходов/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Основные технические документы", 
		"Основные технические документы/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключенные договоры", 
		"Заключенные постоянные договоры/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Результаты анкетирования ", 
		"Результаты анкетирования/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Отчеты Управляющей компании", 
		"otchety-upravlyayushchey-kompanii/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Вернуться на главную страницу", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	)
);
?>