<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здесь Вы можете ознакомиться с протоколами общах собраний собственников и протоколами заседания совета МКД");
?><a href="/Omega/PrZap104.15.pdf" >Протокол общего собрания собственников помещения № 1 от 04.04.2015 года</a> 
<div> 
  <br />
 </div>
 
<div><a href="/PrZap2511.05.16.pdf" >Протокол общего собрания собственников помещений от 11.05.2016 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrZap2509.02.2017.pdf" >Протокол общего собрания собственников от 09.02.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrZap2511.08.17.pdf" >Протокол общего собрания собственников Запарина 25 от 11.08.2017 го</a></div>

<div>
  <br />
</div>

<div><a href="/plan-rabot/Zap2524.01.2018.pdf" >протокол общего собрания со,ственников 24.01.2018 года</a></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>