<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здесь Вы можете ознакомиться с протоколами общих собраний и протоколами заседаний правления ТСЖ");
?> 
<div> 
  <br />
 </div>
 
<div><a href="/PrDan25.09.16.pdf" >Протокол общего собрания собственников от 25.09.2016 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrDanTSG25.09.2016.pdf" >Протокол общего собрания членов ТСЖ от 25.09.2016 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Протокол общего собрания собственников Даниловского 18Г.pdf" >Протокол общего собрания собственников от 08.12.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Протокол общего собрания членов ТСН Даниловского 18Г.pdf" >Протокол общего собрания членов ТСЖ от 08.12.2017 года</a></div>

<div>
  <br />
</div>

<div><a href="/version2/site/houses/detail/протокол общего собрания Даниловского 18Г 2019.pdf" >Протокол общего собрания собственников от 20.01.2019 года</a></div>

<div>
  <br />
</div>

<div><a href="/version2/site/houses/detail/Протокол общего собрания членов ТСЖ Даниловского 18Г 2019.pdf" >Протокол общего собрания членов ТСЖ от 20.01.2019 года</a></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>