<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здесь Вы можете ознакомиться с протоколами общих собраний собственников и собраний совета МКД");
?> 
<p><a href="/documents/FZ/Prot1.zip" >Протокол №1 от 04.06.2013 г.</a></p>
 
<p><a href="/documents/FZ/ProtAB182.zip" >Протокол №2 от 05.07.2013 г.</a>  </p>
 
<p><a href="/documents/FZ/PrAB.pdf" >Протокол по капитальному ремонту от 25.02.2014 года</a></p>
 
<p><a href="/documents/RabAB18.docx" >Перечень работ к протоколу общего собрания от 25.02.2014 года</a></p>
 
<p><a href="/beztsj/Даниловского 18 Б/Pr4Sov.pdf" >Протокол заседания совета №4 от 06.08.2014 года</a></p>
 
<p><a href="/Omega/ABPr12015.pdf" >Протокол общего собрания собственников №1 от 30.01.2015 года</a></p>
 
<p><a href="/Omega/PrAB2015.pdf" >Протокол общего собрания собственников помещений № 2 от 24.02.2015 года</a></p>
 
<p><a href="/Omega/Pr27AB2015.pdf" >Протокол заседания совета дома №27 от 27.01.2015 года</a></p>
 
<p><a href="/Omega/PrAB08.02.16.pdf" >Протокол общего собрания собственников от 08.02.2016 года</a></p>
 
<p><a href="/PrAB08.07.16.pdf" >Протокол общего собрания собственников от 08.07.2016 года</a></p>
 
<p><a href="/PrAB03.04.2017.pdf" >Протокол общего собрания собственников от 03.04.2017</a></p>
 
<p><a href="/PrAB1810.04.2017.pdf" >Протокол общего собрания собственников от 10.04.2017</a></p>

<p><a href="/PRAB1822.05.2017.pdf" >Протокол общего собрания собственников от 22.05.2017 года</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>