<?
$aMenuLinks = Array(
	Array(
		"Договор управления многоквартирным домом", 
		"Договор управления многоквартирным домом/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Сметы доходов и расходов", 
		"Сметы доходов и расходов/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Основные технические документы", 
		"Основные технические документы/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Состав совета многоквартирного дома", 
		"Состав совета многоквартирного дома/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Протоколы собраний ", 
		"Протоколы собраний/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Отчеты Управляющей компании", 
		"otchety-upravlyayushchey-kompanii/", 
		Array(), 
		Array(), 
		"" 
	)
);
?>