<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Протоколы общих собраний и заседаний правления ТСЖ \"Хабаровск 2\"");
?> 
<div><a href="/PrPrKhab226.05.2014.pdf" >Протокол заседания правления ТСЖ от 26.05.2014 года</a></div>
 
<div> 
  <br />
 </div>
 <a href="/documents/PrPr06.09.14.pdf" >Протокол заседания правления ТСЖ от 06.09.2014 года</a> 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/PrKhab2015.pdf" >Протокол собрания членов ТСЖ Хабаровск 2 №1 от 25.01.2015 г.</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/SHPr2015.pdf" >Протокол собрания собственников Школьная 4 №2 от 25.01.2015 г.</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/PrShk21.12.15.pdf" >Протокол общего собрания собственников от 21.12.2015 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/PrKhab221.12.15.pdf" >Протокол общего собрания членов ТСЖ от 21.12.2015 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrShk20.01.2017.pdf" >Протокол общего собрания собственников от 20.01.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrKhab220.01.2017.pdf" >Протокол общего собрания членов ТСЖ от 20.01.2017 года</a></div>

<div>
  <br />
</div>

<div><a href="/ТСЖХабаровск228.12.2017.pdf" >Протокол общего собрания членов ТСЖ Хабаровск 2 от 28.12.2017 года</a></div>

<div>
  <br />
</div>

<div><a href="/Школьная428.12.2017.pdf" >Протокол общего собрания собственников Школьная 4 от 28.12.2017 года</a></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>