<?
$aMenuLinks = Array(
	Array(
		"Состав правления и ревизионной комиссии", 
		"Состав правления и ревизионной комиссии/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Сметы доходов и расходов", 
		"Сметы доходов и расходов/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Договор управления МКД", 
		"Договор управления МКД/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Учредительные документы ТСЖ", 
		"Учредительные документа ТСЖ/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключенные договоры", 
		"Заключенные договоры/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Материалы собрания", 
		"Материалы собрания/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Протоколы собраний ", 
		"Протоколы собраний/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Основные технические документы", 
		"Серышева 35 тех.паспорт/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключения ревизионной комиссии", 
		"Заключения ревизионной комиссии/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Отчеты Управляющей компании", 
		"otchety-upravlyayushchey-kompanii/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Вернуться на главную страницу", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	)
);
?>