<?
$aMenuLinks = Array(
	Array(
		"Материалы собрания", 
		"Материалы собрания/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Договор управления многоквартирным домом", 
		"Договор управления многоквартирным домом/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Протоколы собраний ", 
		"Протоколы собраний/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Сметы доходов и расходов", 
		"Сметы доходов и расходов/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Состав правления и ревизионной комиссии", 
		"Состав правления и ревизионной комиссии/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Основные технические документы", 
		"Основные технические документы/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Учредительные документы", 
		"Учредительные документы/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключенные договоры", 
		"Заключенные договоры/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключения ревизионной комиссии", 
		"zaklyucheniya-revizionnoy-komissii/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Отчеты Управляющей компании", 
		"otchety-upravlyayushchey-kompanii/", 
		Array(), 
		Array(), 
		"" 
	)
);
?>