<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об административных наказаниях Управляющей компании \"Мой дом\"");
?><a href="documents/AdmSem.pdf" >Постановление от 16.02.2015 года (за не расчищенную до твердого основания дорогу на Семашко 20)</a> 
<div>Принятые меры для устранения: территория убрана механизированным способом.</div>
 
<div><a href="documents/Adv09.02.15.pdf" >Постановление от 09.02.2015 года (дворовой проезд не отчищен до твердого основания Стрелочный проезд, 5)</a></div>
 
<div>Принятые меры для устранения: территория убрана механизированным способом.</div>
 
<div><a href="documents/Adm16.02.15.pdf" >Постановление от 16.02.2015 года (дворовой проезд не отчищен до твердого основания Школьная, 4)</a>\</div>
 
<div>Принятые меры для устранения: территория убрана механизированным способом.</div>
 
<div><a href="documents/AdmKlub09.02.15.pdf" >Постановление от 09.02.2015 года (не убран снег с крыши Клубная 6А)</a></div>
 
<div>Принятые меры для устранения: крыша убрана силами высотников.</div>
 
<div><a href="documents/Adm09.04.15.pdf" >Постановление от 09.04.2015 года (требования норм пожарной безопасности Запарина, 87)</a></div>
 
<div>Принятые меры для устранения: установлены противопожарные двери на машинные отделения, проведена работа с собственниками по удалению ящиков, загромождающих проходы в подъезде. </div>
 
<div><a href="documents/Adm09.12.15.pdf" >Постановление от 09.12.2015 года (отсутствуют таблички с номерами квартир на подъездах, неплотный притвор двери тамбура, отсутствия теплоизоляции на участке трубопровода, Даниловского 18Б)</a></div>
 
<div>Принятые меры для устранения: установлены таблички с номерами квартир на подъездах, восстановлена теплоизоляция, произведен ремонт тамбурной двери)</div>
 
<div><a href="documents/LainerAdm.pdf" >Решение суда по завышенным показателям шума в помещении</a></div>
 
<div>Принятые меры для устранения: Установлена регулировочная задвижка на обратном трубопроводе системы отопления, шум прекратился</div>

<div><a href="documents/Постановление суда по Административному правонарушению ч.2 ст.4.1.3 КоАП РФ.pdf" >Постановление суда о неполном размещении информации</a></div>

<div>Необходимая информация была размещена незамедлительно после выявления недостатков</div>

<div><a href="documents/Постановление ЖД суда по персональным данным.pdf" >Постановление суда о размещении персональных данных в отчете ревизионной комиссии</a></div>
 
<div> Указанные недостатки были незамедлительно устранены</div>
 
<div> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>