<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здесь Вы можете ознакомиться с решениями суда по дому");
?><a href="/Omega/RehLva022015.pdf" >Решение центрального районного суда от 26.02.2015 года о признании протокола которым Богданов Н.М. избран в правление и председателем недействительным</a>
<div>
  <br />
</div>

<div><a href="/Omega/APLT15.pdf" >Апелляционное определение от 29.05.2015 года на решение центрального районного суда о признании Богданова Н.М. незаконным председателем </a></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>