<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы проводимого собрания");
?> 
<p class="MsoNormal" style="text-align: justify;"><b><font size="2">Уважаемый собственник сообщаем Вам, что &laquo;04&raquo; июня  2013 года в «20.00» часов в помещении гимназии №5 (ул. Шеронова 106) будет проводиться внеочередное общее собрание собственников нашего многоквартирного дома в очной форме.</font><font size="4"><o:p></o:p></font></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><a href="/documents/FZ/UvZap87.doc" >Уведомление о проведении общего собрания</a></p>
 
<p class="MsoNormal" style="text-align: justify;"><a href="/documents/FZ/PrDogUpZ87.doc" >Проект договора управления</a></p>
 
<p class="MsoNormal" style="text-align: justify;"><a href="/documents/FZ/PrSmZap87.xls" >Проект сметы доходов и расходов</a></p>
 
<p class="MsoNormal" style="text-align: justify;"><font size="2"><b>Повестка собрания:</b></font></p>
 
<p class="MsoNormal" style="text-align: justify;"> </p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><b><font size="4">1.</font><span style="font-size: 7pt; font-weight: normal;">              </span><font size="2">  </font></b><b><font size="2">О прекращении с 01.10.2013 года действия договора управления с ООО «Управляющая компания по жилищно-коммунальному хозяйству «Сервис-Центр» в связи с истечением срока и поручении Совету многоквартирного дома от имени собственников помещений заявить об этом в порядке, установленном п.9.3. договора управления;<o:p></o:p></font></b></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>2.                Обязать ООО «УКЖКХ «Сервис-Центр» до окончания срока действия договора передать председателю Совета многоквартирного дома документы необходимые для управления многоквартирным домом и отчеты о поступлении средств за содержание и ремонт (в том числе капитальный) общего имущества и средств за использование конструктивных элементов дома за период управления и о расходовании этих средств за период управления;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>3.                Обязать ООО «УКЖКХ «Сервис-Центр» передать остаток средств, поступивших на содержание и ремонт общего имущества (в том числе капитальный) и средств поступивших за использование конструктивных элементов дома в распоряжение собственников дома путем перечисления на счет управляющей организации, избранной общим собранием собственников;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>4.                Об оставлении неизменным способа управления многоквартирным домом &ndash; управление управляющей организацией;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>5.                О выборе в качестве управляющей компании ООО «Мой дом» и заключении с управляющей компанией ООО «Мой дом» договора управления многоквартирным домом;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>6.                О поручении Совету многоквартирного дома в интересах собственников согласовать окончательную редакцию договора управления (с учетом предложений и замечаний, поступивших от собственников при проведении собрания) с управляющей компанией ООО «Мой дом» и подписать его от имени стороны - собственников многоквартирного дома;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>7.                Об утверждении тарифа на содержание и ремонт общего имущества многоквартирного дома в период с 01.01.2013г. по 30.09.2013г. в размере 38,76 руб. с  одного квадратного метра общей площади помещения, принадлежащего собственнику в многоквартирном доме в месяц;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>8.                Об утверждении тарифа на содержание и ремонт общего имущества многоквартирного дома на период с 01.10.2013 года с размере 38 рублей 00 коп. с одного квадратного метра общей площади помещения, принадлежащего собственнику в многоквартирном доме в месяц;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>9.                Об утверждении сметы доходов и расходов на содержание и ремонт общего имущества многоквартирного дома на период с 01.10.2013 по 31.12.2014 г.;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>10.           Об утверждении перечня работ и услуг по содержанию и ремонту общего имущества с 01.10.2013 по 31.12.2014 согласно смете доходов и расходов многоквартирного дома;<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>11.           Об установке в период с 01.10.2013 года до 31.12.2014 года общедомовых приборов учета коммунальных ресурсов, включении их в состав общего имущества многоквартирного дома, вводе в эксплуатацию и расчете с поставщиками коммунальных услуг по общедомовым приборам учета; <o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>12.           О поручении выбранной управляющей компании заключить договоры на использование конструктивных элементов здания (с провайдерами интернет услуг и т.д.), в том числе для размещения внутренней и наружной рекламы, в интересах собственников, при условии согласования условий заключаемых договоров с Советом дома. Средства, полученные за использование конструктивных элементов, учитывать в доходной части сметы очередного года и расходовать их на содержание и ремонт общего имущества.<o:p></o:p></b></font></p>
 
<p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;"><font size="2"><b>13.           </b></font><b><font size="2">О месте хранения листов голосования протокола собрания, и способе уведомления о результатах собрания.</font><font size="4"><o:p></o:p></font></b></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>