<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нам важно знать Ваше мнение для формирования повестки предстоящего общего собрания участников долевого строительства");
?>Уважаемые участники долевого строительства!
<div>
  <br />
</div>

<div>В ближайшее время планируется проведение общего собрания участников долевого строительства.</div>

<div>Вопросы для обсуждения:</div>

<div>1. Какую домофонную систему Вы хотели бы установить на дом (голосовую, видео)?</div>

<div>2. Необходимо ли производить замену входных дверей на металлические?</div>

<div>3. Необходимо ли обсуждать вопрос об организации круглосуточной службы дежурных по подъезду (консьержей)?</div>

<div>4. Необходимо ли устанавливать систему автоматики на ворота подземной автопарковки? Сегодня предусмотрена возможность открывания кнопкой дежурным или ручным способом.</div>

<div>5. Необходимо ли рассматривать вопрос о сборе первоначального взноса на вышеуказанные цели или целесообразно это все делать в течении продолжительного времени за счет средств собираемых по тарифу содержания и ремонта жилья?</div>

<div>
  <br />
</div>

<div>Убедительная просьба ответы на указанные вопросы писать в закладке &quot;обращения&quot; на нашем сайте и каждое из них будет обязательно учтено при формировании повестки собрания.</div>

<div>
  <br />
</div>

<div>С Уважением, управляющая компания &quot;Мой дом&quot; </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>