<?
$aMenuLinks = Array(
	Array(
		"Материалы собрания", 
		"materialy-sobraniya/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Протоколы собраний", 
		"Протоколы собраний/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Сметы доходов и расходов", 
		"Сметы доходов и расходов/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Договор управления МКД", 
		"Договор управления МКД/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Состав совета многоквартирного дома", 
		"Состав совета многоквартирного дома/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Договоры на конструктивные элементы", 
		"Заключенные договора на конструктивные элементы/index.php", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заключенные договоры", 
		"Заключенные договоры/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Основные технические документы", 
		"Основные технические документы/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Разногласия с председателем совета дома", 
		"Разногласия с председателем совета дома/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Результаты анкетирования ", 
		"Результаты анкетирования/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Отчеты Управляющей компании", 
		"otchety-upravlyayushchey-kompanii/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Вернуться на главную страницу", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	)
);
?>