<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здесь Вы можете ознакомиться с протоколами общих собраний собственников и протоколами заседания совета МКД");
?><a href="/Omega/PrSob011015.pdf" >Протокол общего собрания собственников от 01.10.2015 года</a> 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/PrTSN.pdf" >Протокол общего собрания членов ТСН &quot;Лазо 11&quot; от 01.10.2015</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/PrPrLazo231015.pdf" >Протокол заседания правления №2 от 23.10.2015 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/PrPrLazo11.pdf" >Протокол заседания правления №1 от 14.10.2015 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Omega/PrPrLazo04.02.2016.pdf" >Протокол заседания правления ТСЖ от 04.02.2016 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrPrLazo1120.05.16.pdf" >Протокол заседания правления ТСЖ от 20.05.2016 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrLazo16.09.16.pdf" >Протокол общего собрания собственников от 16.09.2016 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrLazo05.07.2017.pdf" >Протокол общего собрания собственников от 05.07.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/ТСНЛазо08.01.2018.pdf" >Протокол общего собрания членов ТСН Лазо 11 от 09.01.2018 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Лазо09.01.2018.pdf" >Протокол общего собрания собственников Лазо 11 от 09.01.2018 года</a></div>

<div>
  <br />
</div>

<div><a href="/version2/site/houses/detail/Протокол общего собрания членов ТСЖ Лазо 11 2019.pdf" >Протокол общего собрания членов ТСЖ от 20.01.2019 года</a></div>

<div>
  <br />
</div>

<div><a href="/version2/site/houses/detail/Протоколо общего собрания собственников Лазо 11 2019.pdf" >Протокол общего собрания собственников от 20.01.2019 года</a></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>