<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здесь Вы можете ознакомиться с протоколами общих собраний собственников и протоколами заседания совета МКД");
?> 
<div><a href="/PrIst62060616.pdf" >Протокол общего собрания собственников от 06.06.2016 года</a></div>
 
<div> 
  <br />
 </div>
 <a href="/PrSovIst.pdf" >Протокол заседания совета дома от 29.07.2016 года</a> 
<div> 
  <br />
 </div>
 
<div><a href="/PrIst09.02.2017.pdf" >Протокол общего собрания собственников от 09.02.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrSovIst29.03.2017.pdf" >Протокол заседания совета дома от 29.03.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Протокол общего собрания собственников Истомина 62.pdf" >Протокол общего собрания собственников от 13.12.2017 года</a></div>

<div>
  <br />
</div>

<div><a href="/version2/site/houses/detail/Протокол общего собрания Истомина 62 2019.pdf" >Протокол общего собрания собственников от 17.01.2019 года</a></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>