<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Протоколы общих собраний собственников, членов ТСЖ, заседаний правлений Товарищества");
?><a href="/Pr1Khab2710.05.16.pdf" >Протокол общего собрания собственников №1 от 10.05.2016 года</a> 
<div> 
  <br />
 </div>
 
<div><a href="/Pril7Khab2710.05.16.pdf" >Приложение № 7 к протоколу общего собрания от 10.05.2016 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrKhab07022017.pdf" >Протокол общего собрания собственников от 07.02.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrTSGKhab07.02.2017.pdf" >Протокол общего собрания членов ТСЖ от 07.02.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/PrKhab2702.06.2017.pdf" >Протокол общего собрания собственников от 02.06.2017</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/ТСЖХабаровская07.12.2017.pdf" >Протокол общего собрания членов ТСЖ Хабаровская 27А от 07.12.2017 года</a></div>
 
<div> 
  <br />
 </div>
 
<div><a href="/Хабаровская2707.12.2017.pdf" >Протокол общего собрания собственников Хабаровская 27А от 07.12.2017 года</a></div>

<div>
  <br />
</div>

<div><a href="/version2/site/houses/detail/Протокол общего собрания собственников Хабаровская 27а.pdf" >Протокол общего собрания собственников от 18.12.2018 года</a></div>

<div>
  <br />
</div>

<div><a href="/version2/site/houses/detail/протокол общего собрания ТСЖ Хабаровская 27А.pdf" >Протокол общего собрания членов ТСЖ от 18.12.2018 года</a></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>